[{
    "rightlist": [{
        "list": ["洁面", "卸妆", "爽肤水", "面霜", "眼部护理", "精华", "乳液/凝胶", "手/足护理", "身体护理", "唇部护理", "护肤套装", "男士面膜", "精油芳疗", "面部护肤", "男士护肤"],
        "title": "护肤"
    }, {
        "list": ["美迪惠尔", "JMsolution", "RAY", "Dr.Jart+", "JAYJUN", "春雨", "SNP", "佑天兰", "香蒲丽", "森田药妆", "肌美精", "丽得姿", "其他面膜"],
        "title": "面膜"
    }, {
        "list": ["BB霜/CC霜", "唇膏/唇彩", "隔离/妆前", "粉底", "粉饼/散粉", "美甲", "眼线", "眉笔", "睫毛膏", "眼影", "腮红", "遮瑕", "高光/修颜", "香水", "化妆工具", "彩妆工具"],
        "title": "彩妆"
    }, {
        "list": ["安耐晒", "娜丽丝", "RE:CIPE", "碧柔", "水宝宝", "香蕉船", "Ultrasun", "苏菲娜", "高丝", "其他防晒"],
        "title": "防晒修复"
    }, {
        "list": ["女士香水", "男士香水", "香水套装", "Q版香水", "中性香水", "其他香水"],
        "title": "香水/香氛"
    }],
    "lefttitle": "美容彩妆"
}, {
    "rightlist": [{
        "list": ["爱他美", "牛栏", "a2", "喜宝", "贝拉米", "惠氏", "美素佳儿", "Hero Baby", "美林", "雅培", "美赞臣", "贝儿", "雀巢", "合生元", "满趣健", "Pre段", "1段", "2段", "3段", "5段（2+）", "4段（1+）", "6段"],
        "title": "奶粉"
    }, {
        "list": ["花王", "尤妮佳", "大王", "好奇", "帮宝适", "妈咪宝贝", "丽贝乐", "妮飘", "姆明一族", "NB号", "S号", "M号", "L号", "XL号", "XXL号"],
        "title": "纸尿裤/拉拉裤"
    }, {
        "list": ["辅食泥 ", "米粉米糊", "泡芙", "溶溶豆", "营养品", "饼干", "肉松面仔", "调味品", "其他辅食", "其他零食"],
        "title": "营养辅食"
    }, {
        "list": ["洗漱护肤", "护理", "喂养", "出行", "清洁消毒", "图书绘本", "积木拼插", "早教益智", "爬行学步", "其他玩具", "宝宝家居", "小家电"],
        "title": "宝宝用品/玩具图书"
    }, {
        "list": ["连体爬服", "宝宝套装/衬衫/T恤", "宝宝裤子", "运动鞋/休闲鞋/学步鞋", "凉鞋", "学步鞋", "衬衫T恤", "连衣裙", "婴儿礼盒", "儿童配饰"],
        "title": "童装童鞋"
    }, {
        "list": ["孕妈洗护", "孕期营养", "产前产后用品", "孕妈服", "妈咪包"],
        "title": "孕妈必备"
    }],
    "lefttitle": "母婴儿童"
}, {
    "rightlist": [{
        "list": ["胶原蛋白", "葡萄籽", "白藜芦醇", "酵素", "铁元", "蔓越莓", "美白丸", "维生素C", "维生素E", "燕窝", "复合维矿", "早更年期", "孕产营养", "美容养颜", "减肥瘦身", "排毒通便", "补血补气", "调节内分泌", "提高免疫力"],
        "title": "女性健康"
    }, {
        "list": ["增肌粉", "番茄红素", "玛咖", "护肝片", "叶黄素", "复合维矿", "提高精力", "缓解疲劳", "解酒护肝", "改善视力", "舒缓压力", "男士备孕", "关节养护", "清肺润喉", "护发防脱"],
        "title": "男士必备"
    }, {
        "list": ["钙片", "维骨力", "鱼油/卵磷脂", "辅酶Q10", "参类滋补", "银杏", "蛋白粉", "蜂胶", "骨骼关节", "风湿骨痛", "心脑健康", "血脂血压", "调理肠胃", "改善睡眠", "调节免疫", "改善记忆"],
        "title": "关爱爸妈"
    }, {
        "list": ["参类", "蜂蜜", "黑糖/红糖", "养生茶", "灵芝/石斛", "枸杞/黑枸杞", "润肺养胃", "补肾明目", "提神醒脑", "滋阴调胃", "补血调经"],
        "title": "滋补养生"
    }, {
        "list": ["纤体代餐/减脂瘦身", "健身增肌", "补充能量", "提高耐力", "训练恢复", "关节养护"],
        "title": "运动营养"
    }, {
        "list": ["血压计"],
        "title": "日常护理"
    }],
    "lefttitle": "营养保健"
}, {
    "rightlist": [{
        "list": ["苹果", "华为", "小米", "OPPO", "vivo", "三星", "数据线", "手机壳", "手机贴膜"],
        "title": "手机/配件"
    }, {
        "list": ["Beats", "BOSE", "JBL", "耳机/耳麦", "音箱/音响", "微单", "拍立得", "智能设备", "小米", "儿童手表"],
        "title": "智能影音"
    }, {
        "list": ["戴森", "电风扇", "除湿机", "空气净化器", "扫地机器人", "吸尘器/除螨", "加湿器", "挂烫机/电熨斗", "洗衣机"],
        "title": "生活电器"
    }, {
        "list": ["电吹风/风筒", "电动牙刷", "剃须刀", "卷/直发器", "剃/脱毛器", "鼻毛修剪器", "理发器", "按摩梳", "按摩仪"],
        "title": "个护健康"
    }, {
        "list": ["电水壶/热水瓶/饮水机", "咖啡机/咖啡壶", "原汁机/榨汁机", "电饭煲", "搅拌/料理机", "面包机", "净水器", "电压力锅", "烤箱"],
        "title": "厨房电器"
    }, {
        "list": ["电脑/平板电脑", "凌美", "kindle", "笔类", "智能手表", "电子书", "照片打印机", "办公文具", "键盘", "本册", "鼠标", "投影机", "移动存储", "摄像头", "电脑/游戏周边", "其他办公设备", "其他智能设备", "智能手环", "画具/画材"],
        "title": "办公/外设"
    }],
    "lefttitle": "数码家电"
}, {
    "rightlist": [{
        "list": ["其他头发护理", "头发造型", "美发护发工具", "洗发皂", "梳子", "护发精油", "染发剂/膏", "洗护发套装", "发膜", "护发素", "洗发水"],
        "title": "洗发护发"
    }, {
        "list": ["沐浴清洁", "身体护理", "足部护理", "手部护理"],
        "title": "身体护理"
    }, {
        "list": ["其他口腔护理", "牙线/牙线棒", "牙粉/牙素", "口腔护理套装", "漱口水", "牙刷", "牙膏"],
        "title": "口腔护理"
    }, {
        "list": ["其他女性护理", "私密洗液", "卫生棉条", "护垫", "卫生巾"],
        "title": "女性护理"
    }, {
        "list": ["暖贴", "口罩", "眼罩", "其他成人用品", "女用器具", "男用器具", "情趣玩具", "人体润滑", "避孕套"],
        "title": "成人健康"
    }, {
        "list": ["宠物医疗保健", "宠物日用品", "宠物玩具", "宠物洗护美容", "宠物零食", "宠物主粮"],
        "title": "宠物生活"
    }],
    "lefttitle": "个人洗护"
}, {
    "rightlist": [{
        "list": ["连衣裙", "女士T恤", "女士卫衣", "雪纺/蕾丝衫", "女士毛针织衫", "女士风衣", "女士短外套", "女士牛仔裤", "女士休闲裤", "半身裙", "文胸", "女士家居服", "丝袜/打底袜", "女士棉袜", "塑身美体", "女士凉鞋", "女士单鞋", "高跟鞋", "女士运动/帆布鞋"],
        "title": "时尚新女性"
    }, {
        "list": ["男士羽绒服", "男士皮衣", "男士夹克", "男士T恤", "男士衬衫", "男士POLO衫", "男士卫衣", "男士毛衣/针织", "男士外套", "男士牛仔裤", "男士休闲裤", "男士短裤", "男士内裤", "男士家居服", "男士棉袜", "男士休闲鞋", "男士运动/帆布鞋", "商务鞋", "男士凉鞋"],
        "title": "潮流新男性"
    }, {
        "list": ["儿童裙子", "儿童连体衣", "儿童套装", "儿童外套", "儿童裤子", "儿童T恤", "学步鞋", "儿童凉鞋", "儿童运动鞋", "儿童休闲鞋", "儿童卫衣", "儿童家居服"],
        "title": "软萌婴童"
    }],
    "lefttitle": "服饰鞋靴"
}, {
    "rightlist": [{
        "list": ["跑步鞋", "休闲鞋", "篮球鞋", "NIKE", "阿迪达斯", "ASICS", "美津浓", "圣康尼", "SKORA", "Under Armour"],
        "title": "运动鞋"
    }, {
        "list": ["运动T恤", "运动卫衣", "运动裤", "更多商品", "NIKE", "阿迪达斯"],
        "title": "运动服装"
    }, {
        "list": ["登山鞋", "徒步鞋", "工装靴", "溯溪鞋", "越野跑鞋", "LOWA", "CRISPI", "Bestard", "Keen"],
        "title": "户外鞋靴"
    }, {
        "list": ["速干T恤", "卫衣衬衣", "皮肤风衣", "冲锋衣裤", "户外裤", " 功能内衣", "帽子/皮带", "土拨鼠", "巴塔", "棉服", "手套", "围巾/围脖", "其他户外服饰"],
        "title": "户外服装"
    }, {
        "list": ["登山包", "休闲包", "越野跑包", "腰包", "头巾", "水壶", "打火机", "军刀", "露营装备", "佳明", "Osprey", "格里高利", "维氏"],
        "title": "户外装备"
    }, {
        "list": ["汽车机油", "渔具", "壳牌", "智能穿戴", "速尔跑步机", "游泳", "运动相机", "运动健身", "其他汽车用品"],
        "title": "更多分类"
    }],
    "lefttitle": "运动户外"
}, {
    "rightlist": [{
        "list": ["瑞士名表", "经典国表", "欧美腕表", "日韩腕表", "钟表配件", "欧米茄", " 浪琴", "天梭", "DW", "西铁城", "EMPORIO ARMANI", "ADEXE", "美度", "Swatch", "卡西欧"],
        "title": "腕表"
    }, {
        "list": ["太阳眼镜", "Ray·Ban 雷朋", "GUCCI", "Dior 迪奥", "BURBERRY", "PRADA", "TOM FORD", "miu miu", "FURLA", "BOLON 暴龙", "MOLSION 陌森", "光学镜架/镜片"],
        "title": "大牌眼镜"
    }, {
        "list": ["项链", "手链/手镯", "耳饰", "串珠", "时尚戒指", "项坠/吊坠", "Chocker", "施华洛世奇", "潘多拉", "apm", "时尚发饰", "胸针", "钥匙扣", "饰品套装"],
        "title": "潮流饰品"
    }, {
        "list": ["周生生", "周大福", "六福珠宝", "黄金项链", "黄金手链", "黄金转运珠", "黄金耳饰", "K金", "铂金", "钻石", "天然珍珠", "彩宝", "水晶玛瑙", "翡翠玉石", "银饰"],
        "title": "黄金珠宝"
    }],
    "lefttitle": "手表配饰"
}, {
    "rightlist": [{
        "list": ["MICHAE KORS 迈克高仕", "FURLA 芙拉", "COACH 蔻驰", "COCCINELLE", "PINKO 品高", "LONGCHAMP 珑骧", "MARC JACOBS", "Kate Spade", "Rebecca Minkoff", "Tory Burch"],
        "title": "轻奢包袋"
    }, {
        "list": ["GUCCI 古驰", "BURBERRY 博柏利", "FENDI 芬迪", "PRADA 普拉达", "CÉLINE 思琳", "SAINT LAURENT PARIS ", "Chloé 蔻依", "MARNI 玛尼", "MCM"],
        "title": "重奢名包"
    }, {
        "list": ["KENZO 高田贤三", "VERSACE 范思哲", "GUCCI 古驰"],
        "title": "服饰鞋靴"
    }, {
        "list": ["Samsonite 新秀丽", "RIMOWA", "旅行大师", "TUMI 途明"],
        "title": "功能箱包"
    }, {
        "list": ["GUCCI 古驰", " Ferragamo 菲拉格慕", "MONTBLANC 万宝龙", " Zegna 杰尼亚", "COACH 蔻驰", "VERSACE 范思哲"],
        "title": "腰带专区"
    }],
    "lefttitle": "轻奢"
}, {
    "rightlist": [{
        "list": ["滤水滤芯", "保温杯", "吸管杯", "玻璃杯", "马克杯", "塑料杯", "水壶", "咖啡器具", "茶具", "酒具", "咖啡器皿", "BRITA 碧然德", "THERMOS膳魔师", "ZOJIRUSHI象印", "TIGER 虎牌", "富光"],
        "title": "杯壶滤水"
    }, {
        "list": ["炒锅", "煎锅/不粘锅", "锅具套装", "蒸锅", "奶锅", "汤锅", "砂锅", "高压锅", "刀具", "菜刀", "砧板", "餐具", "碗碟", "厨房储物", "双立人", "康宁", "韦诺森", "菲仕乐", "WMF福腾宝"],
        "title": "厨房餐具"
    }, {
        "list": ["床垫", "枕头/枕芯", "被子", "床品套件", "毛毯/蚊帐", "家居鞋服", "NITTAYA", "LOVO", "博洋家纺", "芭蕾丽丝"],
        "title": "家纺布艺"
    }, {
        "list": ["家具", "家装建材", "灯饰照明", "家装家饰", "阳台/户外家具", "浴室卫浴", "五金工具", "沙发", "顾家家居", "黑白调", "KOHLER 科勒", "雅兰床垫"],
        "title": "家具家装"
    }, {
        "list": ["家庭清洁", "净化除味", "衣物清洁/护理", "纸品/湿巾", "驱蚊驱虫", "清洁工具", "Kao 花王", "KOBAYASHI 小林制药", "大公鸡管家", "BAD AIR SPONGE", "THE LAUNDRESS"],
        "title": "家居清洁"
    }, {
        "list": ["日用收纳", "保暖工具", "洗衣晾晒", "个人用品", "礼物/文创", "蕉下", "Tenma 天马", "MUJI ", "thisworks"],
        "title": "日用百货"
    }],
    "lefttitle": "家居生活"
}, {
    "rightlist": [{
        "list": ["成人奶粉", "奶片", "进口牛奶", "酸奶", "其他乳品", "麦片", "五谷冲饮", "热可可", "其他冲饮", "速溶咖啡", "咖啡粉", "咖啡豆", "胶囊咖啡", "咖啡伴侣"],
        "title": "乳品/咖啡/麦片/冲饮"
    }, {
        "list": ["德运", "丸太拉面", "UCC咖啡", "轩尼诗", "成人奶粉", "可乐", "早餐麦片", "歌帝梵", "卡乐比", "巴黎水"],
        "title": "人气热门"
    }, {
        "list": ["饼干糕点", "坚果", "糕点", "蜜饯果干", "糖果巧克力", "口香糖", "薯片/膨化", "海产品", "果冻布丁", "肉脯干", "其他零食"],
        "title": "休闲零食"
    }, {
        "list": ["葡萄酒", "洋酒", "白酒", "啤酒", "黄酒", "品质水饮", "饮料", "碳酸饮料", "果蔬汁", "花草茶", "茶饮", "果酒"],
        "title": "茶/酒/饮料"
    }, {
        "list": ["新鲜水果", "水产海鲜", "肉禽蛋", "冷藏特产", "蔬菜类", "大闸蟹", "海鲜礼盒", "红虾白虾", "牛排", "鳕鱼", "榴莲", "冰激凌", "三文鱼", "苹果", "橙子", "海参鲍鱼"],
        "title": "水果生鲜"
    }, {
        "list": ["调味品/料理", "果酱/酱料", "食用油/橄榄油", "泡面", "方便速食", "罐头", "方便菜", "米面杂粮", "南北干货", "端午粽子"],
        "title": "粮油副食"
    }],
    "lefttitle": "环球美食"
}]